[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "aprils-automatic-timelines",
  "obsidian-custom-frames",
  "dataview",
  "folder-notes",
  "obsidian-icon-folder",
  "image-converter",
  "markdown-attributes",
  "obsidian-leaflet-plugin",
  "pane-relief",
  "pexels-banner",
  "obsidian-regex-pipeline",
  "image-window",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "various-complements",
  "obsidian-meta-bind-plugin",
  "initiative-tracker",
  "calendarium",
  "digitalgarden",
  "obsidian-git"
]